[S_Retaliation_Denmother_01_Setup_Phase AkEvent]
SpokenText="Тишина в эфире. Последнее время \"Адвент\" словно залег на дно. Полагаю, это ваша заслуга."

[S_Retaliation_Denmother_02_Setup_Phase AkEvent]
SpokenText="Так и сделаем. Система очистки воды…"

[S_Retaliation_Denmother_03_Setup_Phase AkEvent]
SpokenText="Мы тоже это слышали. Есть идеи, куда они..."

[S_Retaliation_Denmother_04_Setup_Phase AkEvent]
SpokenText="Не сейчас, лапочка. Пойди найди папу..."

[S_Retaliation_Denmother_05_Setup_Phase AkEvent]
SpokenText="\"Мститель\", не слышу вас."

[S_Retaliation_Denmother_06_Setup_Phase AkEvent]
SpokenText="Милый, отведи ее…"

[S_Retaliation_Denmother_07_Setup_Phase AkEvent]
SpokenText="У вас помехи на линии..."

